#clearportraits
# bg:clear
#bgm:test
#ch:left:ch1
# speaker:放在桌上的日记本
- 幼年时我常听爷爷说，一场雾便是一个梦
- 我经常做梦，梦里雾茫茫的一片，什么也看不见
- 似乎有人在对我说话，但我听不清
- 长大后，我不再梦见雾
- 后来我才知道，原来一场雾便是一个人临终的幻梦，我听到因我而死之人的梦
- 但那雾遮蔽了一切感官，让我不会沾染那些罪业的因果
- 人偶也会做梦吗？你的梦里，会有什么？
- 也会有雾么？

#bgm:stop
#sfx:test2
- 六岁之前，我都在爷爷膝下长大，后来不知出了什么事，我被送出村，来到了孤儿院
- 仿佛忘了自己曾在那个神秘的小山村待过，和其他普通的孩子一样成长
- 爷爷告诉过我很多东西
- 那时的我听不懂，现在的我记不得
- 只隐约感觉,那些话很奇怪

#ch:center:ch2
#bg:clear
# TYPEWRITER:line
- 点燃的蜡烛不要碰……看到莲花要……
- ……呵，那道士又去坑蒙拐骗……你别信他……
- 小哥哥？这里只有我和你两个人，囡囡，你是梦里被魇住了吧……
- 山洪……不……仪式还……
- ……活下去……
# TYPEWRITER:normal

# bg:bg1
#ch:left:ch1
#speaker:center:wanderer
- 你该回来了

# bg:bg2
#ch:center:ch2
# speaker:center:you 
- 你坐起身，看向房间内的挂钟，梦醒之后，恰好是十二点。
- 正午的骄阳晒在身上很烫，仿佛业火在燃烧。
- 那一刻，你知道，往事终究追上了你，你逃不掉。

-> END