- 哦，你在啊。
- 真是不好意思，差点把你错怪成会把客人晾在家里自力更生的类型。


* [在这里还习惯吗] ......-> choose1
   
    
* [想一起聊聊天吗] 客随主便，请吧。 -> choose2
 


=== choose1 ===
* [怎，怎么了？] 你才是这里的主人，紧张什么呢，不像样。
* [有话直说] 哼。

- 也没什么，只是在思考无聊的问题。
- 你这个...住处，怎么有的地方空旷得很哪。
* [够用了，这是留白的美] 随意评论主人的生活风格是不礼貌的。
- 你好心招待我来，我自当感激不尽。
- 这是你的地盘，按你高兴的方式安排吧。
- 我只是过客。
- -> END

=== choose2 ===
- ...怎么了，在等我开启话题吗？那可能等不到了哦。
- 倒不是无话可说，只是我的话，免不了要煞风景。
* [没关系，我是知道你的。] 
- 了解我并不是说明了不起的事情吧，我现在总算直言不讳。
- ...虽然在很久以前并非如此。
- 你知道，我为什么喜欢茶吗？
- 我初次喝茶时，只觉得入口艰涩，从第一口苦到最后一口，也全然没有回甘的感受。
- 但那时的我坐在刀匠们身边，既不知道怎么才能加入人类的对话，也不了解他们的生活习惯。
- 有人把盛着茶汤的杯盏推到我面前，我为了有事可做，就一个劲地喝茶，一杯接着一杯。
- 哈哈，现在想来，他们可能是真的以为我喜欢喝茶吧。
* [那现在呢？]
- 如今尝尽世间百味，结果发现竟然还是苦的最好。
- 不用刺激遮盖无趣，也不用甘甜粉饰太平，将生活最原本的味道展示在你面前。
- 我觉得拐弯抹角不好，人就该学着坦率。
- 苦味就是苦味，不会因为之前或者之后的甜而改变。
- 所以，没必要用什么苦尽甘来糊弄自己。
- -> END


